const commands =
	`
/help - помощь ❓
/start - старт 🤚
/rideon - формирование объявления о заезде ✔️
/rating - рейтинг велоорганизаторов 🚵
/delete - удаление объявления ❌
`;
const textStart = `\nСоздаю объявления для информационного канала <a href = "https://t.me/meetupkmv" >"Объявления о велозаездах"</a>.\nЗадам несколько вопросов о планируем Вами заезде и размещу объявление на канале, чтобы все желающие могли поучаствовать в Вашем заезде!\nНачнём ? /rideon`

const textPost = `Ваше объявление о заезде опубликовано на канале https://t.me/meetupkmv`


const button = `Кнопка`

module.exports.commands = commands;
module.exports.button = button;
module.exports.textStart = textStart;
module.exports.textPost = textPost;